Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Esiopetus muuttui velvoittavaksi elokuusta 2015 lukien.
sv_se: Förskoleundervisningen blev förpliktande vid ingången av augusti 2015.

source: Kaikki perusasteen päättävät aloittavat perusasteen jälkeiset opinnot.
sv_se: Alla som går ut grundstadiet inleder studier efter grundstadiet.

source: Vuonna 2013 perusopetuksen päättäneistä 50,8 % sijoittui lukiokoulutukseen, kun edellisenä vuonna vastaava luku oli 50,0 %.
sv_se: Av dem som avslutade den grundläggande utbildningen 2013 fortsatte 50,8 % i gymnasiet. Motsvarande siffra för det föregående året var 50,0 %.

source: Ammatilliseen tutkintoon johtavaan tai valmentaviin koulutuksiin sijoittui 43,2 %, kun edellisenä vuonna vastaava luku oli hieman suurempi (44,6 %).
sv_se: 43,2 % inledde utbildning som leder till eller förbereder för yrkesinriktad examen. Motsvarande siffra för det föregående året var något högre (44,6 %).

source: Vuonna 2014 toteutetun toisen asteen yhteishaku-uudistuksen ja ammatillisen koulutuksen valintaperusteuudistuksen avulla on pystytty parantamaan merkittävästi perusopetuksen päättäneiden koulutukseen pääsyä.
sv_se: Med hjälp av 2014 års reform av gemensam ansökan till andra stadiet och av antagningsgrunderna till yrkesutbildning har man i betydande grad lyckats förbättra tillträdet till utbildning för dem som avslutar den grundläggande utbildningen.

source: Opetushallituksen yhteishakutilastojen perusteella näyttää siltä, että vuosina 2014 ja 2015 vain noin 500–600 perusopetuksen keväällä päättänyttä hakijaa olisi jäänyt syksyllä ilman koulutuspaikkaa.
sv_se: Utbildningsstyrelsens statistik över gemensam ansökan ger vid handen att åren 2014 och 2015 blev bara 500–600 av de sökande som hade avslutat den grundläggande utbildningen på våren utan utbildningsplats på hösten.

source: Tämä on merkittävästi vähemmän kuin aikaisempina vuosina.
sv_se: Detta är betydligt färre än under tidigare år.

source: Puolet uusista ylioppilaista jatkaa opinto- jaan samana vuonna.
sv_se: Hälften av de nya studenterna fortsätter sina studier samma år.

source: 63,7 % ylioppilastutkinnon suorittaneista jatkoi vuoden kuluessa valmistumisesta jatko-opintoihin v. 2014. (sis. työlliset työn ohessa opiskelevat ja päätoimiset opiskelijat) (Tilastokeskus 2014)
sv_se: För 2014 gäller att av dem som avlagt studentexamen inledde 63,7 % fortsatta studier inom ett år efter examen (i siffran ingår de som studerar vid sidan om arbetet och de som studerar på heltid) (Statistikcentralen 2014).

source: Korkeakouluista valmistuneiden keskimääräinen ikä laskee.
sv_se: Den genomsnittliga åldern för dem som utexamineras från högskolor sjunker.

source: Valmistuneiden mediaani-ikä on pysynyt sekä ammattikorkeakouluissa (26,1 v. 2014) että yliopistoissa (28,0 v. 2014) viime vuosina ennallaan.
sv_se: Medianåldern för de utexaminerade har kvarstått oförändrad de senaste åren både vid yrkeshögskolorna (26,1 år 2014) och vid universiteten (28,0 år 2014).

source: Tällä hallituskaudella tehtyjen toimenpiteiden vaikutus on nähtävissä vasta pidemmällä aikavälillä.
sv_se: Effekten av de åtgärder som genomförts under denna regeringsperiod kan ses först på längre sikt.

source: Koulutuksen läpäisyä parannetaan kaikilla koulutusasteilla.
sv_se: Genomströmningen i utbildningen förbättras på alla utbildningsstadier.

source: Lukiokoulutuksen läpäisy on pysynyt ennallaan ollen noin 89 % aloittaneista opiskelijoista (Tilastokeskus Opintojen kulku -tilasto, tarkastelussa vuodet 2009–2013).
sv_se: Genomströmningen inom gymnasieutbildningen har kvarstått oförändrad vid omkring 89 % av dem som börjat i gymnasiet (Statistikcentralen, Studiegångsstatistik som gäller åren 2009–2013).

source: Kolmessa ja puolessa vuodessa valmistui v. 2013 noin 80 % opiskelijoista.
sv_se: För 2013 gäller att omkring 80 % av de studerande blev klara på tre och ett halvt år.

source: Ammatillisessa peruskoulutuksessa enintään kolmessa vuodessa tutkinnon suorittaneiden osuus on jo parantunut hieman vuosi vuodelta.
sv_se: Andelen studerande som avlägger examen inom högst tre har redan förbättrats något från år till år inom den grundläggande yrkesutbildningen.

source: Vuosina 2010–2013 läpäisyprosentti on ollut 61,2–62,1 prosentin välillä.
sv_se: Åren 2010–2013 har genomströmningsprocenten rört sig mellan 61,2 och 62,1 %.

source: Vaikka kehityksen suunta on ollut ammatillisessa koulutuksessa jo pitkään oikea, muutokset ovat kuitenkin olleet varsin hitaita.
sv_se: Inom yrkesutbildningen har utvecklingen redan länge gått i rätt riktning, men förändringarna har trots allt varit rätt så långsamma.

source: Yliopistoissa seitsemässä vuodessa tutkinnon suorittaneiden osuuden kehittyminen on välttävää, v. 2012 osuus oli 46,6 %, v. 2013 47,8 % ja v. 2014 48,2 %.
sv_se: När det gäller andelen studerande som avlagt examen på sju år vid universiteten har utvecklingen varit försvarlig, 46,6 % år 2012, 47,8 % år 2013 och 48,2 % år 2014.

source: Vuosittain 60 % aikuisista osallistuu koulutukseen ja aikuiskoulutuksen osallistumispohja laajenee.
sv_se: 60 % av de vuxna ska årligen delta i

source: Tilastokeskuksen aikuiskoulutustutkimus toteutetaan noin viiden vuoden välein.
sv_se: Statistikcentralens vuxenutbildningsundersökning genomförs utbildning och deltagarunderlaget för vuxenutbildningen ska breddas. ungefär vart femte år.

source: Vuonna 2012 aikuiskoulutukseen osallistui 52 % 18–64 -vuotiaasta väestöstä.
sv_se: År 2012 deltog 52 % av den 18–64åriga befolkningen i vuxenutbildning.

source: Osuus on kansainvälisesti vertaillen korkea, mutta on pysynyt samalla tasolla vuosituhannen alusta lähtien eikä osallistumispohjan laajenemisesta ole merkkejä.
sv_se: Andelen är hög i en internationell jämförelse, men har hållits på samma nivå sedan början av millenniet och det finns inga tecken på att deltagarunderlaget breddas.

source: Edelleen korkeakoulutetut osallistuvat koulutukseen alemman tason koulutuksen saaneita selvästi enemmän ja toimihenkilöammateissa toimivat työntekijöitä enemmän.
sv_se: Högutbildade deltar alltjämt klart mer än lägre utbildade och de som är verksamma i tjänstemannayrken deltar mer än arbetstagare.

source: Tavoitteena on riittävä ja kannustava opintotuki, jolla edistetään suunnitelmallista opiskelua ja opintoaikojen lyhentämistä10.
sv_se: Ett mål är ett tillräckligt och sporrande studiestöd som främjar planmässiga studier och kortare studietider10.

source: Hallitus antoi syysistuntokaudella eduskunnalle hallituksen esityksen opintotukilain muuttamisesta siten, että itsenäisesti asuvien toisen asteen 18- ja 19-vuotiaiden opiskelijoiden vanhempien tulorajat nousivat 13 prosentilla vuoden 2016 alusta.
sv_se: Under höstsessionen överlämnade regeringen till riksdagen sin proposition med förslag till lag om ändring av lagen om studiestöd. Förslaget medförde att inkomstgränserna för föräldrarna till sådana 18 - och 19-åriga studerande på andra stadiet som bor ensamma steg med 13 % vid ingången av 2016.

source: Muutos lieventää opintotuen tarveharkintaa parantaen samalla opintotuen riittävyyttä.
sv_se: Ändringen innebär att prövningen av behovet av studiestöd lindras samtidigt som studiestödet kommer att räcka till bättre.

source: Opintotuen taso nousi opintorahan indeksikorotuksen myötä 0,4 %.
sv_se: I och med indexhöjningen steg nivån på studiestödet med 0,4 %.

source: Taide- ja kulttuuripolitiikka
sv_se: Konst - och kulturpolitiken

source: Kulttuurin perusta säilyy elinvoimaisena.
sv_se: Kulturgrunden förblir livskraftig.

source: Tavoitteeksi ei asetettu aiempien vuosien tapaan kulttuurin perustan vahvistamista vaan sen säilyttäminen elinvoimaisena.
sv_se: I motsats till tidigare år var målsättningen inte att kulturgrunden ska stärkas utan i stället att kulturgrunden ska förbli livskraftig.

source: Tämä johtui siitä, että toimialalle kohdistui rahoitusresurssien leikkauksia.
sv_se: Orsaken är att ansvarsområdet drabbades av nedskärningar i finansieringsresurserna.

source: Toimialalla on jouduttu turvautumaan henkilöstön ja toiminnan supistamisiin ja kehittämistoimintoihin on ollut vähemmän resursseja.
sv_se: Inom ansvarsområdet har man tvingats ty sig till minskningar av personalen och inskränkningar i verksamheten, och det har funnits mindre resurser för utvecklingsfunktioner.

source: Ministeriö on toimintoja ohjatessaan tuonut esiin taloudelliseen kehitykseen liittyvät seikat, mutta pitänyt kiinni kulttuuripolitiikan tavoitteiden edistämisestä.
sv_se: I samband med styrningen av funktionerna har ministeriet framhållit omständigheter relaterade till den ekonomiska utvecklingen men hållit fast vid att främja kulturpolitiska målsättningar.

source: Toimialan ohjauksen strategisuus lisääntyy käynnistetyillä valtionavustus- ja valtionosuuspolitiikkojen kehittämistoimilla sekä tulosohjauksen kehittämisellä.
sv_se: Den strategiska styrningen av verksamhetsområdet ökar genom de utvecklingsåtgärder inom politikområdena för statsunderstöd och statsandelar som inletts och genom utveckling av resultatstyrningen.

source: Luovan työn tekijöiden toimintaedellytykset turvataan.
sv_se: Verksamhetsförutsättningarna för dem som utför kreativt arbete tryggas.

source: Taiteilijoiden tulotaso on jäänyt jälkeen muun väestön tulotason kehityksestä ja työmarkkinoilla taiteilijoiden asema on epävakaa.
sv_se: Konstnärernas inkomstnivå har blivit efter i utvecklingen av den övriga befolkningens inkomstnivå, och konstnärerna har en instabil ställning på arbetsmarknaden.

source: Taiteilijoiden sosiaali- ja eläketurvaan liittyviä lainsäädäntömuutoksia tehtiin myös v. 2015, mutta ne ovat riittämättömiä.
sv_se: Lagstiftningsändringar i fråga om social - och pensionsskyddet för konstnärer gjordes också år 2015, men de är otillräckliga.

source: Useimmat taiteilijoiden asemaan liittyvät toimet eivät kuulu opetus- ja kulttuuriministeriön vastuisiin.
sv_se: De flesta åtgärder som hänför sig till konstnärernas ställning omfattas inte av undervisnings - och kulturministeriets ansvar.

source: Turvataan kaikkien väestöryhmien ja parannetaan vähän osallistuvien mahdollisuuksia osallistua kulttuuriin.
sv_se: Möjligheterna att ta del av kultur tryggas för alla befolkningsgrupper och förbättras för mindre delaktiga befolkningsgrupper.

source: Taide- ja kulttuuripalveluiden saatavuutta ja saavutettavuutta turvataan lainsäädännön, rahoituksen ja ohjauksen keinoin.
sv_se: Tillgången och tillgängligheten till konst - och kulturtjänster tryggas genom lagstiftnings-, finansierings - och styråtgärder.

source: Viime vuosina on kiinnitetty huomiota toimiin, joilla saataisiin vähän tai ei lainkaan osallistuvia osallistumaan kulttuuriin.
sv_se: De senaste åren har man fäst uppmärksamhet vid åtgärder för att främja kulturellt deltagande bland dem som deltar lite eller inte alls.

source: On toteutettu ja käynnissä on käytännön hankkeita ja asiaan liittyviä tutkimuksia.
sv_se: Praktiskt inriktade projekt och undersökningar kring temat har genomförts och pågår.

source: Kulttuurin talous ja luova talous vahvistuvat.
sv_se: Kulturekonomin och den kreativa ekonomin stärks.

source: Kulttuurin talouden ja luovan talouden vahvistamiseen asetetaan suuria toiveita kulttuuripolitiikassa ja yleisemmin yhteiskuntapolitiikassa.
sv_se: Inom kulturpolitiken och inom samhällspolitiken i mer allmän bemärkelse ställs stora förhoppningar på möjligheterna att stärka kulturekonomin och den kreativa ekonomin.

source: Odotuksiin nähden tähän tarkoitukseen valmistellut ohjelmat eivät ole saaneet riittävästi tukea.
sv_se: De program som beretts i detta syfte har inte fått tillräckligt stöd i förhållande till förhoppningarna.

source: Hallinnonalojen välisessä yhteistyössä on parannettavaa.
sv_se: Samarbetet mellan förvaltningsområdena kunde bli bättre.

source: Liikuntapolitiikka
sv_se: Idrottspolitiken

source: Liikunta on yhdenvertaisesti saavutettavissa.
sv_se: Tillgängligheten till idrotten ska vara likvärdig.

source: Suomessa on noin 33 000 rekisteröityä liikuntapaikkaa, joista kunnat omistavat noin 75 %.
sv_se: Det finns omkring 33 000 registrerade idrottsanläggningar i Finland, och kommunerna äger ungefär 75 % av dem.

source: Liikuntapaikkarakentamista avustettiin v. 2015 yhteensä 26,4 milj. eurolla.
sv_se: År 2015 understöddes byggande av idrottsanläggningar med sammanlagt 26,4 miljoner euro.

source: Ministeriön avustukset kohdennettiin erityisesti laajoja käyttäjäryhmiä palveleviin liikuntapaikkoihin kuten uimahalleihin, liikuntahalleihin ja -saleihin sekä ulkokenttiin.
sv_se: Ministeriets understöd riktades i synnerhet till idrottsanläggningar för stora användargrupper, såsom simhallar, sporthallar och motionssalar samt utomhusplaner och utomhusbanor.

source: Avustuksen piiriin pääsi kaikkiaan 24 hanketta, joista uudisrakennuskohteita on 16 kpl.
sv_se: Sammanlagt 24 projekt blev delaktiga av understöd, och av dem var 16 nybyggen.

source: Aluehallintojen kautta avustetaan ns. lähiliikuntapaikkojen perustamiskustannuksia kuten koulupihoja.
sv_se: Via regionförvaltningarna understöds anläggningskostnader för s.k. lokala idrottsplatser, såsom skolgårdar.

source: Avustuksen piiriin pääsi kaikkiaan 88 hanketta.
sv_se: Sammanlagt 88 projekt blev delaktiga av understöd.

source: Liikunnan kansalaistoiminta lisää väestön osallistumista ja vahvistaa osallisuutta.
sv_se: Medborgarverksamhet inom motion och idrott ökar befolkningens deltagande och stärker delaktigheten.

source: Valtakunnallisten liikuntajärjestöjen ja niiden jäsenjärjestöjen toimintaan osallistuu noin 1,1 milj. suomalaista, joista 650 000 on alle 18-vuotiaita.
sv_se: Omkring 1,1 miljoner finländare deltar i de riksomfattande idrottsorganisationernas och deras medlemsorganisationers verksamhet. Av deltagarna är 650 000 under 18 år.

source: OKM myönsi v. 2015 yleisavustusta yhteensä 40 082 000 euroa yhteensä 119 valtakunnallisen liikuntajärjestön toimintaan.
sv_se: År 2015 beviljade UKM sammanlagt 40 082 000 euro i allmänna understöd för totalt 119 riksomfattande idrottsorganisationers verksamhet.

source: Seuratoiminnan kehittämistukea myönnettiin 4,5 milj. euroa yhteensä 409 hankkeelle.
sv_se: Utvecklingsunderstöd för föreningsverksamhet beviljades till ett belopp av 4,5 miljoner euro för sammanlagt 409 projekt.

source: Nämä jakaantuivat 118 eri kuntaan, joiden asukasluku kattaa 82 % Suomen väestöstä.
sv_se: Dessa fördelades på 118 olika kommuner vilkas invånarantal täcker 82 % av Finlands befolkning.

source: Tavoitteena on uusien harrastajaryhmien lisääminen erityisesti lasten ja nuorten liikunnassa sekä perheliikunnassa.
sv_se: Syftet är att öka antalet nya amatörgrupper i synnerhet inom motion och idrott för barn och unga samt inom familjemotion.

source: Osana maahanmuuttajien kotouttamista liikunnan avulla koskevaa ohjelmakokonaisuutta OKM jakoi aluehallintovirastojen kautta kunnille 1,313 milj. euroa 35 hankkeelle.
sv_se: Som en del av det samlade programmet för integrering av invandrare med hjälp av idrott fördelade UKM via regionförvaltningsverken till kommunerna 1,313 miljoner euro för 35 projekt.

source: Hankeavustuksen erityiskohderyhminä v. 2015 olivat naiset ja tytöt sekä vaikeimmin tavoitettavat ryhmät.
sv_se: Kvinnor och flickor samt de grupper som är svårast att nå utgjorde särskilda målgrupper för projektunderstöden 2015.

source: Liikunnallinen elämäntapa yleistyy.
sv_se: Den motionsinriktade livsstilen blir allt vanligare.

source: Liikunnallista elämäntapaa on edistetty eri ikä- ja väestöryh- missä poikkihallinnollisessa yhteistyössä Muutosta liikkeellä!
sv_se: En motionsinriktad livsstil har främjats inom olika ålders - och befolkningsgrupper genom förvaltningsövergripande samarbete i enlighet med riktlinjerna och verkställighetsplanen för Förändring i rörelse!

source: 10 Tavoite on OKM:n talousarvion luvun Opintotuki selvitysosasta.
sv_se: 10 Målet ingår i förklaringsdelen i kapitlet om Studiestöd i budgeten för UKM.

source: Valtakunnallisten yhteisten linjausten terveyttä ja hyvinvointia edistävään liikuntaan 2020 linjausten ja niiden toimeenpanosuunnitelman (TEHYL; OKM & STM 2013: 2014) mukaisesti.
sv_se: Nationell strategi för motion som främjar hälsan och välbefinnandet 2020 (TEHYL, UKM & SHM 2013: 2014).

source: Osana TEHYLI-kokonaisuutta on avustettu laajoja ja erityisesti vähän liikkuviin kohdentuvia eri ikäryhmät kattavia valtakunnallisia liikunnanedistämisohjelmia (Ilo kasvaa liikkuen, Liikkuva koulu, v. 2015 1 000 koulua, Kunnossa kaiken ikää, Voimaa Vanhuuteen ja Ikäihmisten liikunnan kansallinen toimenpideohjelma).
sv_se: Som ett led i TEHYLI-helheten har man understött omfattande rikstäckande motionsfrämjande program för olika åldersgrupper och i synnerhet för dem som rör på sig för lite (programmet Ilo kasvaa liikkuen, programmet Skolan i rörelse, som omfattade 1 000 skolor år 2015, programmet I form för livet, programmet Kraft i åren och Det nationella åtgärdsprogrammet för motion bland äldre).

source: TEHYLI-kokonaisuutta tukevia toimenpiteitä on tuettu myös hankeavustuksin.
sv_se: Åtgärder som främjar TEHYLI-helheten har också understötts genom projektunderstöd.

source: Liikkuva koulu -ohjelma on lisännyt peruskoululaisten liikunnan määrää ja ohjelma kattoi v. 2015 yli 1 200 koulua 59 % kunnista.
sv_se: Programmet Skolan i rörelse har ökat motionsvolymen bland grundskoleeleverna. År 2015 omfattade programmet mer än 1 200 skolor i 59 % av kommunerna.

source: Kouluterveyskyselyn 2015 perusteella tehokas liikunnallisuus (ks. taulukko Liikuntapolitiikka -osiossa) on lisääntynyt ja vähän liikkuvien määrä vähentynyt merkittävästi.
sv_se: Utifrån enkäten Hälsa i skolan 2015 har effektivt motionerande (se tabellen i avsnittet Idrottspolitiken) ökat och har antalet elever som rör sig för lite minskat betydligt.

source: Tiedolla johtaminen vahvistuu liikuntapolitiikassa ja -hallinnossa.
sv_se: Den kunskapsbaserade ledningen stärks i idrottspolitiken och idrottsförvaltningen.

source: Yhteistyötä Suomen Akatemian kanssa jatkettiin liikuntatieteellisissä tutkimushankearvioinneissa.
sv_se: Samarbetet med Finlands Akademi kring bedömningar av idrottsvetenskapliga forskningsprojekt fortsatte.

source: Avustusta myönnettiin yhteensä 15 uudelle ja 18 jatkohankkeelle.
sv_se: Sammanlagt 15 nya projekt och 18 fortsatta projekt beviljades understöd.

source: Valtion liikuntaneuvoston roolia vahvistettiin tieteellisen toiminnan arvioinnissa lausunnon antajana uuden liikuntalain hengen mukaisesti.
sv_se: I enlighet med den nya idrottslagens anda fick Statens idrottsråd en starkare roll när det gäller att avge utlåtanden vid bedömning av vetenskaplig verksamhet.

source: OKM:n tietotarpeita ja liikunnan eri indikaattoreiden selvittämistä varten tuettiin yhteensä kymmentä tutkimus- ja selvityshanketta.
sv_se: Sammanlagt tio forsknings - och utredningsprojekt understöddes med tanke på UKM:s informationsbehov och utredning av olika indikatorer inom motion och idrott.

source: Nuorisotyö ja -politiikka
sv_se: Ungdomsarbetet och ungdomspolitiken

source: Nuorten aktiivinen kansalaisuus kasvaa.
sv_se: Aktivare medborgarskap för unga.

source: Avustettiin nuorisoalan järjestöjä, valtakunnallisia nuorisokeskuksia sekä toimialan kehittämishankkeita.
sv_se: Ungdomsorganisationer, riksomfattande ungdomscentraler och utvecklingsprojekt inom verksamhetsområdet understöddes.

source: Nuorisobarometritiedon mukaan nuorten yhteiskunnallinen aktiivisuus ilmenee monimuotoisesti.
sv_se: Enligt ungdomsbarometern har de ungas samhällsaktivitet många uttrycksformer.

source: Nuorten yhteenkuuluvaisuuden tunne lähiyhteisöihin ja yhteiskuntaan on tiivistynyt.
sv_se: De ungas känsla av samhörighet med lokala gemenskaper och samhället har intensifierats.

source: Nuorten sosiaalinen vahvistaminen lisääntyy.
sv_se: De ungas sociala identitet stärks.

source: Nuorisotakuuta on toimenpantu avustamalla nuorten työpajatoimintaa ja etsivää nuorisotyötä.
sv_se: Ungdomsgarantin har verkställts genom stödjande av verkstadsverksamhet för unga och stödjande av uppsökande ungdomsarbete.

source: Näiden palvelujen saatavuus on laajentunut lähes koko maahan ja etsivän nuorisotyön tavoittamien nuorten määrä on kasvanut joka vuosi (ainoastaan 10 kunnassa ei ole etsivää nuorisotyötä).
sv_se: Dessa tjänster har blivit tillgängliga i nästan hela landet, och antalet unga som nåtts genom uppsökande ungdomsarbete har ökat varje år (endast tio kommuner saknar uppsökande ungdomsarbete).

source: Nuorten kasvu- ja elinolot paranevat.
sv_se: De ungas uppväxt - och levnadsvillkor förbättras.

source: Viimeisimmän nuorisobarometrin mukaan elämäänsä tyytyväisten nuorten määrä on säilynyt ennallaan viimeiset 20 vuotta.
sv_se: Enligt den senaste ungdomsbarometern har antalet unga som är nöjda med sitt liv kvarstått nästan oförändrat de 20 senaste åren.

source: Nuorisotoimialan ohjausta on kehitetty yhteistyössä aluehallintovirastojen, nuorisotyön palvelu- ja kehittämiskeskusten sekä valtakunnallisten nuorisokeskusten kanssa.
sv_se: Styrningen av ungdomsverksamheten har utvecklats i samarbete med regionförvaltningsverken, service - och utvecklingscentralerna för ungdomsarbetet samt de riksomfattande ungdomscentralerna.

source: Lakisääteisten monialaisten nuorten ohjaus- ja palveluverkostojen kuntakattavuus on 91 %.
sv_se: De lagstadgade mångsektoriella nätverken för vägledning och tjänster för unga täcker 91 % av kommunerna.

source: Yleissivistävä koulutus, varhaiskasvatus ja vapaa sivistystyö
sv_se: Allmänbildande utbildning, småbarnspedagogik och fritt bildningsarbete

source: Hallitusohjelman mukaisesti opetus- ja kulttuuriministeriö vahvisti toimia perusopetuksen laadun kehittämiseksi tavoitteenaan pysäyttää tutkimuksissa havaittu oppimistulosten lasku.
sv_se: I enlighet med regeringsprogrammet stärkte undervisnings - och kulturministeriet åtgärderna för att främja kvaliteten på den grundläggande utbildningen med sikte på att stoppa den nedgång i inlärningsresultaten som uppdagats genom undersökningar.

source: Oppivelvollisuusiän pidentämistä koskeva uudistus sekä toisen asteen ammatillisen ja yleissivistävän koulutuksen rahoitus- ja rakenneuudistus valmisteltiin, mutta ne eivät toteutuneet.
sv_se: En reform som gällde förlängd läropliktsålder och en reform av finansieringen av och strukturen för yrkesutbildning och allmänbildande utbildning på andra stadiet bereddes men genomfördes inte.

source: Lukion tuntijakoon pohjautuvat opetussuunnitelmat uudistettiin.
sv_se: Läroplanerna utifrån timfördelningen i gymnasiet reviderades.

source: Subjektiivista oikeutta varhaiskasvatukseen rajoitetaan elokuusta 2016 lähtien.
sv_se: Den subjektiva rätten till småbarnspedagogik är begränsad från och med augusti 2016.

source: Oikeus kokopäiväiseen varhaiskasvatukseen on, mikäli vanhemmat työskentelevät kokoaikaisesti, opiskelevat, toimivat yrittäjänä tai ovat omassa työssä päätoimisesti.
sv_se: Rätten till småbarnspedagogik som heldagsvård gäller om föräldrarna arbetar eller studerar på heltid eller är sysselsatta på heltid som företagare eller i eget arbete.

source: Lasten ja kasvattajien välistä suhdelukua päiväkodissa muutetaan.
sv_se: Relationstalet mellan antalet barn och antalet anställda i daghemmen ändras.

source: Aamu- ja iltapäivähoidon enimmäismaksuja korotetaan nykyisestä 60 eurosta 120 euroon ja 80 eurosta 160 euroon kuukaudessa.
sv_se: De högsta avgifterna för morgon - och eftermiddagsvård höjs från nuvarande 60 euro till 120 euro och från 80 euro till 160 euro i månaden.

source: Muutokset ovat osa hallituksen päättämiä julkisen talouden välttämättömiä sopeutustoimia.
sv_se: Ändringarna utgör ett led i de nödvändiga anpassningsåtgärder inom den offentliga ekonomin som regeringen fattat beslut om.
